tap "heroku/brew"

brew "chruby"
brew "cmake"
brew "coreutils"
brew "git"
brew "grc"
brew "heroku"
brew "heroku-node"
brew "mpv"
brew "mysql@5.7"
brew "node"
brew "redis"
brew "ripgrep"
brew "ruby-build"
brew "ruby-install"
brew "skhd"
brew "sqlite"
brew "vim"
brew "yabai"
brew "youtube-dl"
brew "zsh"
