tap "d12frosted/emacs-plus"
tap "heroku/brew"

brew "ack"
brew "chruby"
brew "cmake"
brew "coreutils"
brew "emacs"
brew "emacs-plus"
brew "git"
brew "grc"
brew "heroku"
brew "heroku-node"
brew "mpv"
brew "mysql@5.7"
brew "node"
brew "redis"
brew "ripgrep"
brew "ruby-install"
brew "vim"
brew "youtube-dl"
brew "zsh"
